Repository: sizious/wordpress-custom-error-pages
Catalog: src/languages/custom-error-pages-*.po
Languages: fr_fr

source: If you find this plugin useful please consider giving it a %sfive star%s rating.
fr_fr: Si vous trouvez ce plugin utile, pensez à lui donner %sune note de cinq étoiles%s, merci d'avance.

source: Settings
fr_fr: Réglages

source: More Plugins
fr_fr: Plus de plugins

source: %s Error Page
fr_fr: Page d'erreur %s

source: Page Title
fr_fr: Titre de la page

source: Page Content
fr_fr: Contenu de la page

source: %sPreview%s this page. (Changes will apply only after you click %sSave Changes%s)
fr_fr: %sPrévisualiser%s cette page (les modifications s'appliqueront seulement après avoir cliqué sur le bouton %sEnregistrer les modifications%s).

source: %s users place the following in your %s file.
fr_fr: Les utilisateurs du serveur %s doivent ajouter les lignes suivantes dans le fichier %s.

source: HTTP 401 Unauthorized
fr_fr: HTTP 401 Non autorisé

source: Access denied due to invalid HTTP credentials
fr_fr: Accès refusé en raison d'informations d'identification HTTP non valides

source: HTTP 403 Forbidden
fr_fr: HTTP 403 Interdit

source: You don't have permission to access this resource
fr_fr: Vous n'avez pas la permission d'accéder à cette ressource

source: Create custom 401 and 403 error pages with any WordPress theme without writing a single line of code, set it up and forget it.
fr_fr: Créez des pages d'erreur 401 et 403 personnalisées avec n'importe quel thème WordPress sans écrire une seule ligne de code. Configurez-ce plugin puis oubliez-le.
